Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Send changes to review
ar: إرسال التغييرات للمراجعة
ca: Envia els canvis per revisar-los
cs: Odešlete změny ke kontrole
da: Send ændringer til gennemgang
de: Änderungen zur Prüfung senden
el: Αποστολή αλλαγών για έλεγχο
es: Enviar cambios a revisión
fa: ارسال تغییرات برای بازبینی
fi: Lähetä muutokset tarkistettavaksi
fr: Envoyer les modifications pour examen
he: שלח שינויים לבדיקה
hr: Pošalji promjene na pregled
hu: Módosítások beküldése ellenőrzésre
id: Kirim perubahan untuk ditinjau
it: Invia modifiche per la revisione
ja: 変更を審査に送信
ko: 변경 사항을 검토로 보내기
ms: Hantar perubahan kepada semakan
nl: Wijzigingen ter beoordeling verzenden
no: Send endringer til gjennomgang
pl: Wyślij zmiany do sprawdzenia
pt_br: Enviar alterações para revisão
pt_pt: Enviar alterações para revisão
ro: Trimiteți modificările la revizuire
ru: Отправлять изменения на проверку
sk: Odoslať zmeny na kontrolu
sl: Pošlji spremembe v pregled
sv: Skicka ändringar för granskning
th: ส่งการเปลี่ยนแปลงเพื่อตรวจสอบ
tr: Değişiklikleri incelemeye gönder
uk: Надіслати зміни на перевірку
ur: جائزہ کے لیے تبدیلیاں بھیجیں۔
vi: Gửi thay đổi để xem xét
zh_hans: 将更改送交审核
zh_hant: 將更改送交審查

source: Send shape to back
ar: إرسال الشكل إلى الخلف
ca: Envia la forma a l'esquena
cs: Odeslat tvar dozadu
da: Send form til ryg
de: Form ganz nach hinten
el: Στείλτε το σχήμα στην πλάτη
es: Enviar la forma al fondo
fa: فرستادن شکل به عقب
fi: Lähetä muoto takaisin
fr: Mettre la forme à l'arrière-plan
he: שלח צורה לגב
hr: Pošalji oblik na poleđinu
hu: Alakzat hátraküldése
id: Kirim bentuk ke belakang
it: Porta la forma in fondo
ja: 図形を最背面へ移動
ko: 도형을 맨 뒤로 보내기
ms: Hantar bentuk ke belakang
nl: Stuur vorm naar achteren
no: Send form til rygg
pl: Wyślij kształt do tyłu
pt_br: Envie a forma para trás
pt_pt: Envie a forma para trás
ro: Trimiteți forma în spate
ru: Переместить фигуру на задний план
sk: Odoslať tvar dozadu
sl: Pošlji obliko nazaj
sv: Skicka form till rygg
th: ส่งรูปทรงไปด้านหลัง
tr: Şekli en arkaya gönder
uk: Перенести фігуру на задній план
ur: شکل کو پیچھے بھیجیں۔
vi: Gửi hình dạng trở lại
zh_hans: 将形状移到最后面
zh_hant: 將形狀移至最後面

source: Send to back
ar: إرسال إلى الخلف
ca: Enviar a l'esquena
cs: Poslat dozadu
da: Send tilbage
de: Ganz nach hinten
el: Αποστολή στην πλάτη
es: Enviar al fondo
fa: فرستادن به عقب
fi: Lähetä takaisin
fr: Mettre à l'arrière-plan
he: שלח לגב
hr: Pošalji nazad
hu: Küldje vissza
id: Kirim ke belakang
it: Porta in fondo
ja: 最背面へ移動
ko: 맨 뒤로 보내기
ms: Hantar ke belakang
nl: Stuur naar terug
no: Send til baksiden
pl: Wyślij do tyłu
pt_br: Enviar para trás
pt_pt: Enviar para trás
ro: Trimite înapoi
ru: На задний план
sk: Poslať dozadu
sl: Pošlji nazaj
sv: Skicka till baksidan
th: ส่งกลับครับ
tr: En arkaya gönder
uk: На задній план
ur: واپس بھیجیں۔
vi: Gửi lại
zh_hans: 移到最后面
zh_hant: 移至最後面

source: Send to Back
ar: إرسال إلى الخلف
ca: Enviar a Enrere
cs: Odeslat dozadu
da: Send tilbage
de: Ganz nach hinten
el: Αποστολή στην Πίσω
es: Enviar al fondo
fa: فرستادن به عقب
fi: Lähetä takaisin
fr: Mettre à l'arrière-plan
he: שלח לגב
hr: Pošalji natrag
hu: Küldés vissza
id: Kirim ke Belakang
it: Porta in fondo
ja: 最背面へ移動
ko: 맨 뒤로 보내기
ms: Hantar ke Belakang
nl: Verzenden naar terug
no: Send til baksiden
pl: Wyślij do tyłu
pt_br: Enviar para trás
pt_pt: Enviar para trás
ro: Trimite în spate
ru: На задний план
sk: Odoslať dozadu
sl: Pošlji nazaj
sv: Skicka till baksidan
th: ส่งกลับ
tr: En Arkaya Gönder
uk: На задній план
ur: واپس بھیجیں۔
vi: Gửi về phía sau
zh_hans: 移到最后面
zh_hant: 移至最後面

source: Send to back (⇧⌘[)
ar: إرسال إلى الخلف (⇧⌘[)
ca: Envia al darrere (⇧⌘[)
cs: Odeslat dozadu (⇧⌘[)
da: Send tilbage (⇧⌘[)
de: Ganz nach hinten (⇧⌘[)
el: Αποστολή στην πλάτη (⇧⌘[)
es: Enviar al fondo (⇧⌘[)
fa: فرستادن به عقب (⇧⌘[)
fi: Lähetä taakse (⇧⌘[)
fr: Mettre à l'arrière-plan (⇧⌘[)
he: שלח לגב (⇧⌘[)
hr: Pošalji nazad (⇧⌘[)
hu: Hátra küldés (⇧⌘[)
id: Kirim ke belakang (⇧⌘[)
it: Porta in fondo (⇧⌘[)
ja: 最背面へ移動 (⇧⌘[)
ko: 맨 뒤로 보내기(⇧⌘[)
ms: Hantar ke belakang (⇧⌘[)
nl: Verzenden naar terug (⇧⌘[)
no: Send til baksiden (⇧⌘[)
pl: Wyślij do tyłu (⇧⌘[)
pt_br: Enviar para trás (⇧⌘[)
pt_pt: Enviar para trás (⇧⌘[)
ro: Trimite în spate (⇧⌘[)
ru: На задний план (⇧⌘[)
sk: Posunúť dozadu (⇧⌘[)
sl: Pošlji nazaj (⇧⌘[)
sv: Skicka till baksidan (⇧⌘[)
th: ส่งกลับ (⇧⌘[)
tr: En arkaya gönder (⇧⌘[)
uk: На задній план (⇧⌘[)
ur: واپس بھیجیں (⇧⌘[)
vi: Gửi lại (⇧⌘[)
zh_hans: 移到最后面（⇧⌘[）
zh_hant: 移至最後面（⇧⌘[）

source: Sent to Google Play. Review and publish from the Play Console (changes won't go live until you publish).
ar: تم الإرسال إلى Google Play. يمكنك المراجعة والنشر من Play Console (لن يتم نشر التغييرات إلا بعد النشر).
ca: Enviat a Google Play. Revisa i publica des de Play Console (els canvis no es publicaran fins que no els publiques).
cs: Odesláno na Google Play. Zkontrolujte a publikujte ze služby Play Console (změny se projeví až po publikování).
da: Sendt til Google Play. Gennemgå og udgiv fra Play Console (ændringer går ikke live, før du udgiver).
de: An Google Play gesendet. Prüfe und veröffentliche die Änderungen in der Play Console (sie gehen erst live, wenn du sie veröffentlichst).
el: Στάλθηκε σε Google Play. Ελέγξτε και δημοσιεύστε από το Play Console (οι αλλαγές δεν θα εμφανιστούν μέχρι να τις δημοσιεύσετε).
es: Enviado a Google Play. Revisa y publica desde Play Console (los cambios no se activarán hasta que los publiques).
fa: به Google Play ارسال شد. از Play Console بازبینی و منتشر کنید (تا منتشر نکنید، تغییرات اعمال نمی‌شوند).
fi: Lähetetty osoitteeseen Google Play. Tarkista ja julkaise Play Consolessa (muutoksia ei julkaista, ennen kuin julkaiset).
fr: Envoyé à Google Play. Examinez et publiez à partir de la Play Console (les modifications ne seront mises en ligne que lorsque vous les publierez).
he: נשלח אל Google Play. בדוק ופרסם מ-Play Console (השינויים לא יופעלו עד שתפרסם).
hr: Poslano na Google Play. Pregledajte i objavite na Play konzoli (promjene se neće objaviti dok ih ne objavite).
hu: Elküldve a következőnek: Google Play. Review and publish from the Play Console (changes won't go live until you publish).
id: Dikirim ke Google Play. Tinjau dan publikasikan dari Konsol Play (perubahan tidak akan diterapkan sampai Anda memublikasikannya).
it: Inviato a Google Play. Rivedi e pubblica dalla Play Console (le modifiche non saranno visibili finché non pubblichi).
ja: Google Play に送信しました。Play Console で確認して公開してください（公開するまで変更は反映されません）。
ko: Google Play로 전송했습니다. Play Console에서 검토하고 게시하세요(게시하기 전까지는 변경 사항이 반영되지 않습니다).
ms: Dihantar kepada Google Play. Semak dan terbitkan daripada Play Console (perubahan tidak akan disiarkan secara langsung sehingga anda menerbitkannya).
nl: Verzonden naar Google Play. Beoordeel en publiceer vanuit de Play Console (wijzigingen worden pas live nadat u deze publiceert).
no: Sendt til Google Play. Gjennomgå og publiser fra Play-konsollen (endringene publiseres ikke før du publiserer).
pl: Wysłano do Google Play. Przejrzyj i opublikuj zmiany w Konsoli Play (zmiany zostaną wprowadzone dopiero po ich opublikowaniu).
pt_br: Enviado ao Google Play. Revise e publique pelo Play Console (as alterações só entram no ar quando você publicar).
pt_pt: Enviado para Google Play. Revise e publique no Play Console (as alterações não serão publicadas até que você as publique).
ro: Trimis la Google Play. Examinați și publicați din Play Console (modificările nu vor fi disponibile până când nu publicați).
ru: Отправлено в Google Play. Проверьте и опубликуйте в Play Console (изменения не вступят в силу, пока вы их не опубликуете).
sk: Odoslané na Google Play. Skontrolujte a zverejnite v službe Play Console (zmeny sa prejavia až po ich zverejnení).
sl: Poslano na Google Play. Preglejte in objavite v Konzoli Play (spremembe ne bodo objavljene, dokler ne objavite).
sv: Skickat till Google Play. Granska och publicera från Play Console (ändringar publiceras inte förrän du publicerar).
th: ส่งไปที่ Google Play ตรวจสอบและเผยแพร่จาก Play Console (การเปลี่ยนแปลงจะไม่มีผลจนกว่าคุณจะเผยแพร่)
tr: Google Play'e gönderildi. Play Console'dan inceleyip yayımlayın (siz yayımlayana kadar değişiklikler yayına girmez).
uk: Надіслано в Google Play. Перевірте й опублікуйте з Play Console (зміни не з’являться, доки ви їх не опублікуєте).
ur: Google Play کو بھیجا گیا۔ Play Console سے جائزہ لیں اور شائع کریں (تبدیلیاں لائیو نہیں ہوں گی جب تک آپ شائع نہیں کریں گے)۔
vi: Đã gửi tới Google Play. Xem lại và xuất bản từ Play Console (các thay đổi sẽ không hiển thị cho đến khi bạn xuất bản).
zh_hans: 已发送至 Google Play。请在 Play 管理中心检查并发布（在你发布之前，更改不会生效）。
zh_hant: 已傳送至 Google Play。請從 Play Console 檢查並發佈（在你發佈之前，更改不會生效）。

source: Server URL
ar: عنوان URL للخادم
ca: URL del servidor
cs: Adresa URL serveru
el: URL διακομιστή
es: URL del servidor
fa: URL سرور
fi: Palvelimen URL-osoite
fr: URL du serveur
he: כתובת האתר של השרת
hr: URL poslužitelja
hu: Szerver URL
id: URL server
it: URL del server
ja: サーバ URL
ko: 서버 URL
ms: URL pelayan
pl: Adres URL serwera
pt_br: URL do servidor
pt_pt: URL do servidor
ro: Adresa URL a serverului
ru: URL сервера
sk: Adresa URL servera
sl: URL strežnika
th: URL ของเซิร์ฟเวอร์
tr: Sunucu URL'si
uk: URL сервера
ur: سرور URL
vi: URL máy chủ
zh_hans: 服务器 URL
zh_hant: 伺服器 URL

source: Service account
ar: حساب الخدمة
ca: Compte de servei
cs: Servisní účet
da: Servicekonto
de: Dienstkonto
el: Λογαριασμός υπηρεσίας
es: Cuenta de servicio
fa: حساب سرویس
fi: Palvelutili
fr: Compte de service
he: חשבון שירות
hr: Račun usluge
hu: Szolgáltatási fiók
id: Akun layanan
it: Account di servizio
ja: サービスアカウント
ko: 서비스 계정
ms: Akaun perkhidmatan
nl: Servicerekening
no: Tjenestekonto
pl: Konto serwisowe
pt_br: Conta de serviço
pt_pt: Conta de serviço
ro: Cont de serviciu
ru: Сервисный аккаунт
sk: Servisný účet
sl: Račun storitve
sv: Servicekonto
th: บัญชีบริการ
tr: Hizmet hesabı
uk: Сервісний обліковий запис
ur: سروس اکاؤنٹ
vi: Tài khoản dịch vụ
zh_hans: 服务账号
zh_hant: 服務帳號

source: Service Account
ar: حساب الخدمة
ca: Compte de servei
cs: Servisní účet
da: Servicekonto
de: Dienstkonto
el: Λογαριασμός υπηρεσίας
es: Cuenta de servicio
fa: حساب سرویس
fi: Palvelutili
fr: Compte de service
he: חשבון שירות
hr: Račun usluge
hu: Szolgáltatási fiók
id: Akun Layanan
it: Account di servizio
ja: サービスアカウント
ko: 서비스 계정
ms: Akaun Perkhidmatan
no: Tjenestekonto
pl: Konto serwisowe
pt_br: Conta de serviço
pt_pt: Conta de serviço
ro: Cont de serviciu
ru: Сервисный аккаунт
sk: Servisný účet
sl: Račun storitve
sv: Servicekonto
th: บัญชีบริการ
tr: Hizmet Hesabı
uk: Сервісний обліковий запис
ur: سروس اکاؤنٹ
vi: Tài khoản dịch vụ
zh_hans: 服务账号
zh_hant: 服務帳號

source: Service account key (.json)
ar: مفتاح حساب الخدمة (.json)
ca: Clau del compte de servei (.json)
cs: Klíč servisního účtu (.json)
da: Tjenestekontonøgle (.json)
de: Dienstkontoschlüssel (.json)
el: Κλειδί λογαριασμού υπηρεσίας (.json)
es: Clave de cuenta de servicio (.json)
fa: کلید حساب سرویس (json.)
fi: Palvelutilin avain (.json)
fr: Clé de compte de service (.json)
he: מפתח חשבון שירות (.json)
hr: Ključ računa usluge (.json)
hu: Szolgáltatási fiók kulcsa (.json)
id: Kunci akun layanan (.json)
it: Chiave dell'account di servizio (.json)
ja: サービスアカウントキー(.json)
ko: 서비스 계정 키(.json)
ms: Kunci akaun perkhidmatan (.json)
nl: Serviceaccountsleutel (.json)
no: Tjenestekontonøkkel (.json)
pl: Klucz konta usługi (.json)
pt_br: Chave da conta de serviço (.json)
pt_pt: Chave da conta de serviço (.json)
ro: Cheia contului de serviciu (.json)
ru: Ключ сервисного аккаунта (.json)
sk: Kľúč servisného účtu (.json)
sl: Ključ računa storitve (.json)
sv: Servicekontonyckel (.json)
th: รหัสบัญชีบริการ (.json)
tr: Hizmet hesabı anahtarı (.json)
uk: Ключ сервісного облікового запису (.json)
ur: سروس اکاؤنٹ کلید (.json)
vi: Khóa tài khoản dịch vụ (.json)
zh_hans: 服务账号密钥（.json）
zh_hant: 服務帳號密鑰（.json）

source: set
ar: مجموعة
ca: conjunt
cs: nastavit
da: sæt
de: Satz
el: σετ
es: conjunto
fa: مجموعه
fi: asettaa
fr: ensemble
he: להגדיר
hr: postaviti
hu: meg
id: mengatur
ja: セット
ko: 세트
ms: ditetapkan
nl: instellen
no: sett
pl: zestaw
pt_br: definir
pt_pt: definir
sk: nastaviť
th: ชุด
ur: سیٹ
vi: đặt
zh_hans: 放

source: Set **Settings ▸ Export ▸ Export folder** to make **⌘E** export directly without prompting.
ar: اضبط **الإعدادات ▸ تصدير ▸ مجلد التصدير** لإجراء تصدير **⌘E** مباشرة دون مطالبة.
ca: Estableix **Configuració ▸ Exporta ▸ Exporta carpeta** per fer que **⌘E** s'exporti directament sense demanar-ho.
cs: Nastavením **Nastavení ▸ Exportovat ▸ Exportovat složku** provedete **⌘E** export přímo bez výzvy.
da: Indstil **Indstillinger ▸ Eksporter ▸ Eksporter mappe** for at få **⌘E** til at eksportere direkte uden at blive spurgt.
de: Lege unter **Einstellungen ▸ Export ▸ Exportordner** einen Ordner fest, damit **⌘E** direkt und ohne Nachfrage exportiert.
el: Ρυθμίστε **Ρυθμίσεις ▸ Εξαγωγή ▸ Εξαγωγή φακέλου** για να κάνετε την **⌘E** εξαγωγή απευθείας χωρίς προτροπή.
es: Define **Ajustes ▸ Exportar ▸ Carpeta de exportación** para que **⌘E** exporte directamente sin preguntar.
fa: **تنظیمات ▸ صدور ▸ پوشهٔ خروجی** را تنظیم کنید تا **⌘E** بدون پرسش مستقیماً صادر کند.
fi: Aseta **Asetukset ▸ Vie ▸ Vie kansio**, jotta **⌘E** viedään suoraan ilman kehotusta.
fr: Définissez **Réglages ▸ Exporter ▸ Dossier d'exportation** pour que **⌘E** exporte directement, sans rien demander.
he: הגדר את **הגדרות ▸ ייצוא ▸ תיקיית ייצוא** כדי לבצע **⌘E** ייצוא ישירות ללא הנחיה.
hr: Postavite **Postavke ▸ Izvoz ▸ Izvoz mape** kako biste **⌘E** izvozili izravno bez upita.
hu: Állítsa be a **Beállítások ▸ Exportálás ▸ Exportálási mappa** elemet, hogy a **⌘E** közvetlenül, rákérdezés nélkül exportáljon.
id: Atur **Pengaturan ▸ Ekspor ▸ Ekspor folder** untuk membuat **⌘E** mengekspor secara langsung tanpa disuruh.
it: Imposta **Impostazioni ▸ Esporta ▸ Cartella di esportazione** perché **⌘E** esporti direttamente senza chiedere.
ja: **設定 ▸ 書き出し ▸ 書き出し先フォルダ** を設定すると、**⌘E** で確認なしに直接書き出せます。
ko: **설정 ▸ 내보내기 ▸ 내보내기 폴더**를 지정하면 **⌘E**가 묻지 않고 바로 내보냅니다.
ms: Tetapkan **Tetapan ▸ Eksport ▸ Eksport folder** untuk membuat **⌘E** eksport terus tanpa menggesa.
nl: Stel **Instellingen ▸ Exporteren ▸ Map exporteren** in om **⌘E** direct te exporteren zonder dat u hierom wordt gevraagd.
no: Angi **Innstillinger ▸ Eksporter ▸ Eksporter mappe** for å få **⌘E** til å eksportere direkte uten å spørre.
pl: Ustaw **Ustawienia ▸ Eksportuj ▸ Eksportuj folder**, aby **⌘E** eksportować bezpośrednio, bez monitowania.
pt_br: Defina **Ajustes ▸ Exportar ▸ Pasta de exportação** para que o **⌘E** exporte direto, sem perguntar.
pt_pt: Defina **Configurações ▸ Exportar ▸ Pasta de exportação** para fazer **⌘E** exportar diretamente sem aviso prévio.
ro: Setați **Setări ▸ Export ▸ Export folder** pentru a face **⌘E** să exporte direct fără solicitări.
ru: Задайте **Настройки ▸ Экспорт ▸ Папка экспорта**, чтобы **⌘E** экспортировал сразу, без запроса.
sk: Nastavte **Nastavenia ▸ Exportovať ▸ Exportovať priečinok**, aby sa **⌘E** exportovalo priamo bez výzvy.
sl: Nastavite **Nastavitve ▸ Izvozi ▸ Izvozi mapo**, da omogočite **⌘E** izvoz neposredno brez poziva.
sv: Ställ in **Inställningar ▸ Exportera ▸ Exportera mapp** för att göra **⌘E** export direkt utan att uppmanas.
th: ตั้งค่า **การตั้งค่า ▸ ส่งออก ▸ ส่งออกโฟลเดอร์** เพื่อทำการส่งออก **⌘E** โดยตรงโดยไม่ต้องแจ้ง
tr: **⌘E** tuşunun sormadan doğrudan dışa aktarması için **Ayarlar ▸ Dışa Aktar ▸ Dışa aktarma klasörü**'nü ayarlayın.
uk: Задайте **Параметри ▸ Експорт ▸ Папка експорту**, щоб **⌘E** експортувало одразу, без запиту.
ur: ** سیٹنگز ▸ ایکسپورٹ ▸ فولڈر کو ایکسپورٹ کریں ** **⌘E** کو بغیر اشارہ کیے براہ راست ایکسپورٹ کرنے کے لیے سیٹ کریں۔
vi: Đặt **Cài đặt ▸ Xuất ▸ Xuất thư mục** để thực hiện **⌘E** xuất trực tiếp mà không cần nhắc.
zh_hans: 设置 **设置 ▸ 导出 ▸ 导出文件夹** 后，按 **⌘E** 会直接导出，不再询问。
zh_hant: 在**設定 ▸ 輸出 ▸ 輸出資料夾**中指定資料夾，**⌘E** 就會直接輸出而不再詢問。

source: Set as Base
ar: تعيين كقاعدة
ca: Estableix com a base
cs: Nastavit jako základnu
da: Indstil som base
de: Als Basis festlegen
el: Ορισμός ως Βάση
es: Establecer como base
fa: تنظیم به‌عنوان پایه
fi: Aseta pohjaksi
fr: Définir comme base
he: הגדר כבסיס
hr: Postavi kao bazu
hu: Beállítás alapként
id: Tetapkan sebagai Basis
it: Imposta come base
ja: 基本言語に設定
ko: 기본 언어로 설정
ms: Tetapkan sebagai Pangkalan
nl: Instellen als basis
no: Sett som base
pl: Ustaw jako bazę
pt_br: Definir como base
pt_pt: Definir como base
ro: Setați ca bază
ru: Сделать базовым
sk: Nastaviť ako základňu
sl: Nastavi kot osnovo
sv: Ställ in som bas
th: ตั้งเป็นฐาน
tr: Temel Olarak Ayarla
uk: Зробити базовою
ur: بیس کے طور پر سیٹ کریں۔
vi: Đặt làm cơ sở
zh_hans: 设为基准
zh_hant: 設為基準

source: Set backgrounds, colors, and gradients, and fine-tune every element to match your brand.
ar: قم بتعيين الخلفيات والألوان والتدرجات، وقم بضبط كل عنصر ليتناسب مع علامتك التجارية.
ca: Estableix fons, colors i degradats, i afina cada element perquè coincideixi amb la teva marca.
cs: Nastavte pozadí, barvy a přechody a dolaďte každý prvek tak, aby odpovídal vaší značce.
da: Indstil baggrunde, farver og gradienter, og finjuster hvert element, så det matcher dit brand.
de: Lege Hintergründe, Farben und Verläufe fest und passe jedes Element an deine Marke an.
el: Ρυθμίστε φόντο, χρώματα και διαβαθμίσεις και ρυθμίστε κάθε στοιχείο ώστε να ταιριάζει με την επωνυμία σας.
es: Ajusta fondos, colores y degradados, y perfecciona cada elemento para reflejar tu marca.
fa: پس‌زمینه‌ها، رنگ‌ها و گرادیان‌ها را تنظیم کنید و هر عنصر را متناسب با برند خود دقیق تنظیم کنید.
fi: Aseta taustat, värit ja liukuvärit ja hienosäädä jokainen elementti brändiäsi vastaaviksi.
fr: Définissez les arrière-plans, les couleurs et les dégradés, et affinez chaque élément en fonction de votre marque.
he: הגדר רקעים, צבעים ומדרגים, וכוונן כל אלמנט כך שיתאים למותג שלך.
hr: Postavite pozadine, boje i gradijente te fino podesite svaki element kako bi odgovarao vašoj robnoj marki.
hu: Állítson be háttereket, színeket és színátmeneteket, és finomhangoljon minden elemet a márkájához illően.
id: Tetapkan latar belakang, warna, dan gradien, dan sesuaikan setiap elemen agar sesuai dengan merek Anda.
it: Imposta sfondi, colori e sfumature e perfeziona ogni elemento in base al tuo brand.
ja: 背景、色、グラデーションを設定し、ブランドに合わせてすべての要素を微調整します。
ko: 배경, 색상, 그라디언트를 설정하고 브랜드에 맞게 모든 요소를 세밀하게 조정하세요.
ms: Tetapkan latar belakang, warna dan kecerunan serta perhalusi setiap elemen agar sepadan dengan jenama anda.
nl: Stel achtergronden, kleuren en verlopen in en stem elk element af zodat het bij uw merk past.
no: Angi bakgrunner, farger og gradienter, og finjuster hvert element for å matche merket ditt.
pl: Ustaw tła, kolory i gradienty oraz dostosuj każdy element, aby pasował do Twojej marki.
pt_br: Defina planos de fundo, cores e gradientes e ajuste cada elemento para combinar com sua marca.
pt_pt: Defina planos de fundo, cores e gradientes e ajuste cada elemento para combinar com sua marca.
ro: Setați fundaluri, culori și degrade și ajustați fiecare element pentru a se potrivi cu marca dvs.
ru: Настраивайте фоны, цвета и градиенты и подгоняйте каждый элемент под свой бренд.
sk: Nastavte pozadie, farby a prechody a dolaďte každý prvok tak, aby zodpovedal vašej značke.
sl: Nastavite ozadja, barve in prelive ter natančno prilagodite vsak element, da bo ustrezal vaši blagovni znamki.
sv: Ställ in bakgrunder, färger och övertoningar och finjustera varje element för att matcha ditt varumärke.
th: ตั้งค่าพื้นหลัง สี และการไล่ระดับสี และปรับแต่งทุกองค์ประกอบให้เข้ากับแบรนด์ของคุณ
tr: Arka planları, renkleri ve renk geçişlerini ayarlayın; her öğeyi markanıza uyacak şekilde ince ayarlayın.
uk: Налаштуйте тло, кольори й градієнти та доведіть кожен елемент до вигляду вашого бренду.
ur: پس منظر، رنگ، اور گریڈینٹ سیٹ کریں، اور اپنے برانڈ سے مماثل ہر عنصر کو ٹھیک بنائیں۔
vi: Đặt hình nền, màu sắc và độ chuyển màu, đồng thời tinh chỉnh mọi yếu tố để phù hợp với thương hiệu của bạn.
zh_hans: 设置背景、颜色和渐变，并微调每个元素以匹配你的品牌。
zh_hant: 設定背景、顏色和漸層，並微調每個元素以符合你的品牌。

source: Set backgrounds, colors, and gradients. Use the inspector on the right and properties bar at the bottom.
ar: قم بتعيين الخلفيات والألوان والتدرجات. استخدم المفتش الموجود على اليمين وشريط الخصائص في الأسفل.
ca: Estableix fons, colors i degradats. Utilitzeu l'inspector a la dreta i la barra de propietats a la part inferior.
cs: Nastavte pozadí, barvy a přechody. Použijte inspektor vpravo a panel vlastností dole.
da: Indstil baggrunde, farver og gradienter. Brug inspektøren til højre og egenskabslinjen nederst.
de: Lege Hintergründe, Farben und Verläufe fest. Nutze den Inspektor rechts und die Eigenschaftenleiste unten.
el: Ορίστε φόντο, χρώματα και διαβαθμίσεις. Χρησιμοποιήστε τον επιθεωρητή στα δεξιά και τη γραμμή ιδιοτήτων στο κάτω μέρος.
es: Establece fondos, colores y degradados. Usa el inspector de la derecha y la barra de propiedades de abajo.
fa: پس‌زمینه‌ها، رنگ‌ها و گرادیان‌ها را تنظیم کنید. از بازرس در سمت راست و نوار ویژگی‌ها در پایین استفاده کنید.
fi: Aseta taustat, värit ja kaltevuudet. Käytä tarkastajaa oikealla ja ominaisuuspalkkia alareunassa.
fr: Définissez les arrière-plans, les couleurs et les dégradés. Utilisez l'inspecteur à droite et la barre des propriétés en bas.
he: הגדר רקעים, צבעים ומדרגים. השתמש במפקח בצד ימין ובסרגל המאפיינים בתחתית.
hr: Postavite pozadine, boje i gradijente. Koristite inspektor na desnoj strani i traku svojstava na dnu.
hu: Állítson be háttereket, színeket és színátmeneteket. Use the inspector on the right and properties bar at the bottom.
id: Atur latar belakang, warna, dan gradien. Gunakan inspektur di sebelah kanan dan bilah properti di bagian bawah.
it: Imposta sfondi, colori e sfumature. Usa l'inspector a destra e la barra delle proprietà in basso.
ja: 背景、色、グラデーションを設定します。右側のインスペクタと下部のプロパティバーを使います。
ko: 배경, 색상, 그라디언트를 설정하세요. 오른쪽의 인스펙터와 아래쪽의 속성 막대를 사용하세요.
ms: Tetapkan latar belakang, warna dan kecerunan. Gunakan pemeriksa di sebelah kanan dan bar sifat di bahagian bawah.
nl: Stel achtergronden, kleuren en verlopen in. Gebruik de inspecteur aan de rechterkant en de eigenschappenbalk onderaan.
no: Angi bakgrunner, farger og gradienter. Bruk inspektøren til høyre og egenskapslinjen nederst.
pl: Ustaw tła, kolory i gradienty. Użyj inspektora po prawej stronie i paska właściwości na dole.
pt_br: Defina planos de fundo, cores e gradientes. Use o inspetor à direita e a barra de propriedades na parte inferior.
pt_pt: Defina planos de fundo, cores e gradientes. Use o inspetor à direita e a barra de propriedades na parte inferior.
ro: Setați fundaluri, culori și degrade. Utilizați inspectorul din dreapta și bara de proprietăți din partea de jos.
ru: Настраивайте фоны, цвета и градиенты. Используйте инспектор справа и панель свойств внизу.
sk: Nastavte pozadie, farby a prechody. Použite inšpektor na pravej strane a panel vlastností v spodnej časti.
sl: Nastavite ozadja, barve in prelive. Uporabite inšpektor na desni in vrstico lastnosti na dnu.
sv: Ställ in bakgrunder, färger och övertoningar. Använd inspektören till höger och egenskapsfältet längst ner.
th: ตั้งค่าพื้นหลัง สี และการไล่ระดับสี ใช้ตัวตรวจสอบทางด้านขวาและแถบคุณสมบัติที่ด้านล่าง
tr: Arka planları, renkleri ve renk geçişlerini ayarlayın. Sağdaki denetçiyi ve alttaki özellikler çubuğunu kullanın.
uk: Налаштуйте тло, кольори й градієнти. Використовуйте інспектор праворуч і панель властивостей унизу.
ur: پس منظر، رنگ، اور میلان سیٹ کریں۔ دائیں طرف انسپکٹر اور نیچے پراپرٹی بار کا استعمال کریں۔
vi: Đặt hình nền, màu sắc và độ chuyển màu. Sử dụng thanh tra ở bên phải và thanh thuộc tính ở phía dưới.
zh_hans: 设置背景、颜色和渐变。使用右侧的检查器和底部的属性栏。
zh_hant: 設定背景、顏色和漸層。使用右側的檢閱器和底部的屬性列。
